{
    "ustawy": [
        {
            "title": "Ustawa dot. zalegalizowania Marihuany oraz substancji psychodelicznych.",
            "text": "Art.1 1.\nZmienia się ustawę z dnia 29 lipca 2005 r. o przeciwdziałaniu narkomanii. Wprowadza się dekryminalizacje posiadania przez osoby dorosłe na własny użytek niewielkich ilości marihuany i haszyszu - 4 gramy łącznie oraz  uprawiania 2 krzaków marihuany w miejscu zamieszkania.\nArt 1. 2\nWprowadza się dekryminalizację posiadania przez osoby dorosłe na własny użytek niewielkich ilości substancji zawierających psylocybinę - 3 gramy łącznie oraz uprawiania 1 kolonii grzybów psylocybinowych w miejscu zamieszkania.\nArt 1. 3 \nWprowadza się dekryminalizację posiadania przez osoby dorosłe na własny użytek niewielkich ilości Kwasu lizergowego - 2 listki zawierające nie więcej niż 100ug substancji na jednym płatku\nArt 1. 4 \nWprowadza się dekryminalizację posiadania przez osoby dorosłe na własny użytek niewielkich ilości Meskaliny - nie więcej niż 300mg substancji\nArt.2 1. \nWykreśla się tetrahydrokannabinol, Psylocybinę, Kwas lizergowy oraz Meskalinę z wykazu środków odurzających i substancji psychotropowych\nArt.3 1. \nZezwala się na obrót i sprzedaż marihuaną,psylocybiną oraz meskaliną \nArt.3 2.\nDo ustawy dnia 11 marca 2004 r. o podatku od towarów i usług dodaje się 5% podatek VAT na:\n-Δ6a,10a-tetrahydrokannabinol\n-Δ6a,7-tetrahydrokannabinol\n-Δ7-tetrahydrokannabinol \n-Δ8-tetrahydrokannabinol \n-Δ10-tetrahydrokannabinol\n-Δ9,11-tetrahydrokannabinol \n-Psylocybinę\n-Meskalinę\nArt.4 1.\nUstawa wchodzi w życie wraz z jej publikacją"
        },
        {
            "title": "Ustawa o zmianie konstytucji - likwidacji Senatu RP",
            "text": "1. Likwiduje się Senat Rzeczypospolitej\n2. Władzę ustawodawczą sprawuje sejm.\n3. Ustawa wchodzi w życie wraz z podpisaniem"
        },
        {
            "title": "Ustawa z dnia 22 czerwca 2016 r. o Radzie Mediów Narodowych.",
            "text": "Art. 1. Ustawę w całości się uchyla.\nArt. 2 Ustawa wchodzi w życie wraz z podpisaniem"
        }
    ]
}